[
  {
    "main_title": "Do exercise for your health",
    "tips_photo": "http://regulartips.com/wp-content/uploads/2015/09/Daily-exercise.jpeg",
    "tips_author": "www.example.com",
    "tips_desc": "Exercise can help prevent excess weight gain or help maintain weight loss. Exercise improves mood. Exercise boosts energy.\nIn fact, regular physical activity can help you prevent or manage a wide range of health problems and concerns, including stroke, metabolic syndrome, type 2 diabetes, depression, certain types of cancer, arthritis and falls.\n\n Physical activity stimulates various brain chemicals that may leave you feeling happier and more relaxed.\n\nYou may also feel better about your appearance and yourself when you exercise regularly, which can boost your confidence and improve your self-esteem."
  },
  {
    "main_title": "How to Improve Memory and Focus?",
    "tips_photo": "http://www.arraysg.com/images/default-source/blog-photos/istock_000016742575large.jpg?sfvrsn=2",
    "tips_author": "www.example.com",
    "tips_desc": "Drinking water and brain function are integrally linked. Lack of water to the brain can cause numerous symptoms including problems with focus, memory, brain fatigue and brain fog, as \n\nwell as headaches, sleep issues, anger, depression, and many more.\n \nWater gives the brain the electrical energy for all brain functions, including thought and memory processes.\n\nAdding super green liquids or powders to your water can improve body alkalinity and enhance brain function.\nWhen your brain is functioning on a full reserve of water, you will be able to think faster, be more focused, and experience greater clarity and creativity."
  },
  {
    "main_title": "Why we should drink smoothie?",
    "tips_photo": "http://marketing.foodpanda.my/images/nl/food_dish/juice.jpg",
    "tips_author": "www.example.com",
    "tips_desc": "Get your daily allowance of fruits and vegetables. Consuming the daily recommendations of fruits and vegetables can be a challenge. Blending a couple of servings of each into a \n\nsmoothie helps ensure you meet your body’s daily nutritional needs.\n\n Think radiant skin, hair, and nails. Supply your body with the vitamins and minerals it requires to grow healthier hair and make your skin glow.\n\nGive your brain all the vitamins and nutrients it needs to improve your mental clarity, focus, and memory. Say goodbye to brain fog.\n\nExperience a renewed sense of calm and well-being that good health leads to. Be in a good mood all the time."
  },
  {
    "main_title": "How to protect uv rays?",
    "tips_photo": "http://www.readers.com/blog/wp-content/uploads/2015/05/rea_UV_radiation_blog.jpg",
    "tips_author": "www.example.com",
    "tips_desc": "Seek shade,  Protect your skin with clothing, Use sunscreen, Wear a hat, Wear sunglasses that block UV rays and drink vitamin D.\n\nSunlight is the main source of UV rays, but you don’t have to avoid the sun completely. And it would be unwise to stay inside if it would keep you from being active, because physical \n\nactivity is important for good health. But getting too much sun can be harmful. There are some steps you can take to limit your exposure to UV rays.\n\nSome people think about sun protection only when they spend a day at the lake, beach, or pool. But sun exposure adds up day after day, and it happens every time you are in the sun."
  },
  {
    "main_title": "How to deal with workplace stress?",
    "tips_photo": "https://healthnutritionandexercise.files.wordpress.com/2015/12/how-to-deal-with-stress-at-work.jpg?w=840",
    "tips_author": "www.example.com",
    "tips_desc": "Get moving, regular exercise is a powerful stress reliever. Talk to an attentive listener. Make food choices that keep you going. Get enough sleep.\n\nTime management tips for reducing job stress that incude prioritize tasks, break projects into small steps, delegate responsibility and be willing to compromise.\n\nEmotional intelligence is the ability to manage and use your emotions in positive and constructive ways. When it comes to satisfaction and success at work, emotional intelligence matters \n\njust as much as intellectual ability."
  }
]